<?php

$MESS["PB_DESCRIPTION"] = 'Ответ платежной системы';
$MESS["PB_LOGIN"] = 'Логин';
$MESS["PB_STORE_ID"] = 'ID Магазина';
$MESS["PB_MESSAGE_PAYMENT_ALLREADY"] = 'Ваш заказ уже оплачен!';
$MESS["PB_PAYMENT_TITLE"] = 'Сумма к оплате по счету';
$MESS["PB_PAYMENT_BUTTON_NAME"] = 'Оплатить';
$MESS["PB_ORDER_BUTTON_NAME"] = 'Приступить к оформлению заявки';
$MESS["PB_PAYMENT_DESCRIPTION"] = 'Вы будете перенаправлены на страницу оплаты';
$MESS["PB_ERROR_MESSAGE_UNDEFIND"] = 'Возникла неопознанная ошибка, просьба обратиться к администрации сайта';
$MESS["PB_FOOTER_DESCRIPTION"] = 'Обратите внимание:</b> если вы откажетесь от покупки, для возврата денег вам придется обратиться в магазин.';
$MESS["PB_STEP1"] = '<b>Дождитесь СМС.</b> После выбора «Оплаты частями» вам придет сообщение со ссылкой на оформление от банка.';
$MESS["PB_STEP2"] = '<b>Подайте заявку.</b> Перейдите по ссылке, авторизуйтесь через МСИ (Межбанковскую систему идентификации) и отправьте запрос в банк.';
$MESS["PB_STEP3"] = '<b>Подпишите договор.</b> В случае одобрения подпишите документы онлайн с помощью СМС-кода.';
$MESS["PB_STEP4"] = '<b>Сохраните документы.</b> На финальной странице обязательно скачайте или сохраните ваш экземпляр договора.';
$MESS["PB_STEP5"] = '<b>Ждите звонка.</b> Наш менеджер свяжется с вами для уточнения деталей доставки.';